{
  "Feed": "Люди Onlíner",
  "items": [
    {
      "title": "Испанский хамон, кисели и хлебцы. Что Госстандарт назвал опасной продукцией на этой неделе",
      "link": "https://people.onliner.by/2021/10/30/chto-gosstandart-nazval-opasnoj-produkciej-na-etoj-nedele",
      "pubDate": "Sat, 30 Oct 2021 12:03:49",
      "description": "Рабочая неделя подошла к концу. Это значит, что созрел новый список опасной продукции, которую таковой посчитал Госстандарт. Порой нарушения незначительны: например, бумага у раскраски слишком легкая. Но правила есть правила. Смотрим, что попало под запреты и ограничения на этой неделе и по каким причинам.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/0bde853e03b5ce335cb7e18de09f0ec0.jpeg"
    },
    {
      "title": "Идея на выходные: едем на прогулку в атмосферную усадьбу под Минском",
      "link": "https://people.onliner.by/2021/10/30/progulka-priluki-minsk",
      "pubDate": "Sat, 30 Oct 2021 10:00:32",
      "description": "Накануне выходных мы вновь делимся идеей, как можно интересно и незатратно провести свободное от работы время. Согласно прогнозам метеорологов, нас ожидают солнечные суббота и воскресенье, а воздух в стране якобы прогреется до 18 градусов. Небывалая роскошь для последних октябрьских дней! Так что, если вы не домосед, ловим солнечные лучи и отправляемся в небольшой трип. Уверены, будет интересно.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/f40060522553de2c2ac4112c07e12d22.jpeg"
    },
    {
      "title": "Экономим на барбершопах. Парикмахер показывает, как ухаживать за бородой дома",
      "link": "https://people.onliner.by/2021/10/30/ekonomim-na-berbershopax",
      "pubDate": "Sat, 30 Oct 2021 09:05:17",
      "description": "Вообще, лучше учителя в бритье лица, чем отец или армия, еще не придумали, но кто-то к этому приходит и самостоятельно, например, в старших классах школы перед фотографией на альбом. Но, как и в чистке зубов, есть много нюансов, распространенных ошибок и никому, кроме профессионалов, не известных инструментов, облегчающих бритье лица. Поговорили с мужским парикмахером о том, как правильно ухаживать за бородой в домашних условиях.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/2ae90cecc72a1bdd45b47d4052c4f578.jpeg"
    },
    {
      "title": "«Представила, что иду на коврик для йоги, дальше не помню». Как мы учились быть жаворонками&nbsp;(спецпроект)",
      "link": "https://people.onliner.by/2021/10/30/kak-my-uchilis-byt-zhavoronkami",
      "pubDate": "Sat, 30 Oct 2021 08:00:22",
      "description": "Почти две недели назад мы затеяли марафон жаворонков. Все эти дни тренировались без мучений просыпаться пораньше, чтобы бесплатно удлинить сутки на час-полтора. Потому что так получается больше времени для удовольствий и можно заработать уже наконец все деньги мира. Применяли читы, делились достижениями и сомнениями. Сразу скажем: дошли не в полном составе, этот путь усеян перьями и разбитыми иллюзиями. Зато те, кто выжил, похоже, близки к просветлению. Вместе с производителем матрасовRitmoразбираемся, что работает, а что нет.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/92d28641f827acbe448ec5aac0c9cfb6.jpeg"
    },
    {
      "title": "19-летний парень выложил в TikTok видео с тем, как бьет пенсионеров. Его посадили",
      "link": "https://people.onliner.by/2021/10/29/19-letnij-paren-vylozhil-v-tiktok-video-s-tem-kak-bet-pensionerov-blogera-posadili",
      "pubDate": "Fri, 29 Oct 2021 18:36:45",
      "description": "В июле в Кобрине парнишка нарабатывал контент для соцсетей. Подходил к незнакомым людям, которые с виду не могли дать сдачи, и принимался лупить их ногами. Снимал приятель: за кадром слышно, как он похрюкивает от смеха. На тиктокера завели уголовное дело, помимо хулиганства, обвинили в мошенничестве и краже. Прокуратурасообщает, чем дело кончилось.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/454357b0afedc10f2b03b2cbbb48d838.jpeg"
    },
    {
      "title": "Слишком тепло: в выходные до +18",
      "link": "https://people.onliner.by/2021/10/29/v-vyxodnye-do-18",
      "pubDate": "Fri, 29 Oct 2021 18:00:23",
      "description": "После слишком холодного сентября наступает чересчур теплый ноябрь. Не уверены, что последовательность именно такая, но эти месяцы изначально перепутали местами. В общем, на завтраБелгидрометне исключает 18 градусов, это гораздо теплее нормы.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/847f53a5b4f75a81f4312d021825dab9.jpeg"
    },
    {
      "title": "Чем полезна квашеная капуста и кому этот овощ вообще противопоказан. Об этом и не только подробно рассказал диетолог",
      "link": "https://people.onliner.by/2021/10/29/chem-xorosha-kvashenaya-kapusta-i-komu-etot-ovoshh-voobshhe-protivopokazan-ob-etom-i-ne-tolko-podrobno-rasskazal-dietolog",
      "pubDate": "Fri, 29 Oct 2021 17:30:32",
      "description": "Тем временем мы продолжаем нашу серию текстов о пользе и вреде популярных продуктов. Рассказав о любимых белорусамикартошке,перцеитоматах, было бы странно обойти стороной еще один культовый для наших широт овощ—белокочанную капусту. Ну просто как-то нереально представить столы без наваристых щей, квашенки или капустника, которые уже давно и прочно обосновались в нашем меню. Чем полезна капуста, калорийный ли это продукт и как он может навредить нашему организму? С этими и другими вопросами мы обратились к врачу-диетологу, кандидату медицинских наукНадежде Рябовой.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/c1dc2244519c6435f3da9b5a3664477b.jpeg"
    },
    {
      "title": "Поколение Z: с 12 лет волонтерю и спасла уже сотню животных&nbsp;(спецпроект)",
      "link": "https://people.onliner.by/2021/10/29/pokolenie-z-3",
      "pubDate": "Fri, 29 Oct 2021 16:50:37",
      "description": "Минчанка Диана Ковалева с виду просто стопроцентный краш всех одноклассников. Миловидная хрупкая блондинка, казалось бы, должна проводить все свободное время, разбивая сердца парней на тусовках и собирая тысячи лайков в TikTok. Но ее мысли заняты совсем не тем: нужно оплатить передержку одному щенку, пристроить другого, свозить на лечение третьего. С 12 лет девочка волонтерит, хотя помогать бездомным животным начала еще в раннем детстве — наперекор родителям, которые первое время ее не поддерживали, а сейчас сами приносят домой найденных на улице котят.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/ead4c82aea4ee78fa3e34b81fadcddd1.jpeg"
    },
    {
      "title": "Работник случайно слил в канализацию полторы тонны полуфабриката белорусского коньяка. Отправлен под суд",
      "link": "https://people.onliner.by/2021/10/29/vylil-v-kanalizaciyu-poltory-tonny-belorusskogo-konyaka",
      "pubDate": "Fri, 29 Oct 2021 15:00:13",
      "description": "Грустная история случилась весной прошлого года на минском «Кристалле»: мастер случайно отправил в канализацию 1622,13 литра коньяка. На работника завели уголовное дело за служебную халатность. Известно про этот случай стало после того, как былоопубликованорешение суда.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/a4be8e39b5616a231de7fa7960d81047.jpeg"
    },
    {
      "title": "Путевка в Турцию в несезон в условиях пандемии? Дайте две",
      "link": "https://people.onliner.by/2021/10/29/putevka-v-turciyu-v-nesezon-v-usloviyax-pandemii-dajte-dve",
      "pubDate": "Fri, 29 Oct 2021 14:00:23",
      "description": "Еще пару лет назад упоминание Турции в разговорах о планах на отпуск считалось чуть ли не обыденностью. Эти же разговоры в нынешнее ковидное время уже вызывают легкую зависть. Хотя есть и «опасные» вопросы:«А достаточно ли безопасно в условиях пандемии? А что если заболею на курорте? Чем заниматься в отеле поздней осенью?»В октябре мы отправились в пляжное сердце Турции — Анталию — на вручение премии Starway, туристического «Оскара», чтобы выяснить наконец-то все ответы. Оказалось, в Турции серьезно подготовились к гостям в период угрозы COVID-19, а сами отдыхающие рады выбраться «на моречко» как никогда.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/e24563f3929f79a771e5999c22c732d2.jpeg"
    },
    {
      "title": "Официальная статистика: коронавирусом заразились 1988 человек",
      "link": "https://people.onliner.by/2021/10/29/oficialnaya-statistika",
      "pubDate": "Fri, 29 Oct 2021 12:54:00",
      "description": "Минздрав опубликовал ежедневную сводку по COVID-19. По данным ведомства, за прошедшие сутки выявлено 1988 (+9) новых случаев, 2130 пациентов выписаны, 16 умерли.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/a7dd5184844b0eb9899c1f67946d2113.jpeg"
    },
    {
      "title": "Мужчина за один день пережил авиакатастрофу и выиграл миллион долларов&nbsp;(спецпроект)",
      "link": "https://people.onliner.by/2021/10/29/za-odin-den",
      "pubDate": "Fri, 29 Oct 2021 12:00:29",
      "description": "«Я работаю в Дубае вот уже 37 лет,— рассказывал журналистам 62-летний Мохаммад Башир Абдул Хада. —И я всегда чувствовал, что это моя страна». Правда, родился Мохаммад в Индии. Но дома не оказалось работы, так что случились ОАЭ. Индиец был автомобильным дилером и готовился к выходу на пенсию, накопив 36 лет стажа. Однако наниматели убедили остаться еще на один год. В тот день самолет выполнял рейс EK521 из индийского города Тируванантапурам в Дубай. Очень популярный маршрут для тысяч жителей штата Керала, которые трудятся в странах Персидского залива. Все стадии полета прошли хорошо, правда, посадка оказалась отнюдь не мягкой… Рассказываем историю двойного везения вместе сParimatch.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/ca01fb46646b1773c7cfd8354f9f6207.jpeg"
    },
    {
      "title": "Сушилка для белья — какая лучше? Разбираемся в простых и сложных моделях",
      "link": "https://people.onliner.by/2021/10/29/sushilka-dlya-belya-kakaya-luchshe-razbiraemsya-v-prostyx-i-slozhnyx-modelyax",
      "pubDate": "Fri, 29 Oct 2021 11:00:16",
      "description": "Есть много штук, которые делают нашу жизнь легче, и одна из них — сушилка для белья. Не надо придумывать странные конструкции и разбрасывать влажную одежду по всему дому, развесил все на сушилку — и забыл. При всей кажущейся простоте этой вещи рынок сушилок куда разнообразнее, чем можно представить. Есть экземпляры с технологичными фишками, о которых вы могли не знать. Разбираемся в разных моделях со специалистом.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/1db85185151c860d1193fd6bbbe1dc56.jpeg"
    },
    {
      "title": "Вместо отпуска нервный срыв и потеря денег. Инцидент с белоруской в мексиканском аэропорту",
      "link": "https://people.onliner.by/2021/10/29/meksikanskij-razvorot-devushk",
      "pubDate": "Fri, 29 Oct 2021 10:31:58",
      "description": "Несколько месяцев назад Евгения вышла замуж за белорусского американца. Супруг живет и работает в США, но временами наведывается в Беларусь. Любовь на расстоянии, как и брак, хоть и закаляет отношения, но переживается достаточно тяжело, поэтому девушка хотела поскорее оказаться в объятьях мужа уже на другой стороне Земли. Процедура по воссоединению семьи занимает около года, а то и дольше. Евгения попробовала получить студенческую визу в США, но — увы — два отказа. Может, просто провести отпуск в Мексике? К сожалению, и этому не суждено было случиться: по прилете девушку развернули обратно из-за подозрения в нелегальной иммиграции.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/3d7d27c9a345a4a80b6d126f400768ca.jpeg"
    },
    {
      "title": "Правительство запретило вывозить кислород из страны. К производству подключились все, кто может",
      "link": "https://people.onliner.by/2021/10/29/pravitelstvo-zapretilo-vyvozit-kislorod-iz-strany",
      "pubDate": "Fri, 29 Oct 2021 08:03:39",
      "description": "Экспорт кислорода из Беларуси заморожен. Вывозить его запрещено как на запад (и юг), так и в страны ЕАЭС. Исключение — если мы захотим оказать кому-то гуманитарную помощь. Соответствующее постановление Совминапоявилосьсегодня на правовом портале.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/09e6cbeb54071dcc451585ede60cd359.jpeg"
    },
    {
      "title": "«Развелся с женой». Истории белорусов, для которых храп стал не просто проблемой&nbsp;(спецпроект)",
      "link": "https://people.onliner.by/2021/10/29/kak-lyudi-stradayut-ot-xrapa",
      "pubDate": "Fri, 29 Oct 2021 08:00:21",
      "description": "Храп может не только поставить человека в неловкое положение в поезде, но и разрушить семью или стать предвестником апноэ (серьезный синдром, когда у человека на время останавливается дыхание во сне). А где апноэ, там риски преждевременной смерти или сон в специальной маске, нагнетающей воздух. Вместе с производителем матрасовRitmoмы выяснили, часто ли бывает, что из-за храпа не до шуток, и задали другие простые вопросы об этой проблеме сомнологу «Центра здорового сна» Татьяне Горбат. А во второй части статьи Onlíner — три истории от людей, которые очень сильно храпят или много лет сражаются с апноэ.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/deacecd95fe23e13cf265c683df5ba55.jpeg"
    },
    {
      "title": "Концерт Лободы перенесен",
      "link": "https://people.onliner.by/2021/10/28/koncert-lobody-perenesen",
      "pubDate": "Thu, 28 Oct 2021 20:10:13",
      "description": "Светлана Лобода должна была дать шоу Boom-Boom! в «Минск-Арене» 6 ноября. Но не в этот раз: мероприятие переносится по неназванным причинам. Можно предположить, из-за COVID-19. На когда — неизвестно. Продавцы билетов (стоили от 49 до 154 рублей) просят сохранять спокойствие, билеты и ждать информации.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/3d33bec0a75574948271cf565f6abc9c.jpeg"
    },
    {
      "title": "Российская авиакомпания запустила рейс из Москвы в Гомель и обратно. Теперь прорабатывает полеты в Гродно",
      "link": "https://people.onliner.by/2021/10/28/rossijskaya-aviakompaniyu-zapustila-rejs-iz-moskvy-v-gomel-i-obratno-teper-gotovy-letat-v-grodno",
      "pubDate": "Thu, 28 Oct 2021 18:30:21",
      "description": "На прошлой неделе российская авиакомпания Nordwind сообщила о старте регулярных полетов из Москвы в Гомель. Уже известно, что рейсы на самолетах Boeing будут выполняться трижды в неделю (понедельник, среда, суббота). Первый запланирован на 10 ноября из Шереметьево, а билет в одну сторону без учета багажа обойдется в 88 белорусских рублей. Чем Nordwind привлек подобный маршрут и собирается ли компания летать в другие областные центры, мы узнали у Олега Желтка, директора компании «Трансавиа», представляющей интересы Nordwind в Беларуси.Читать далее…",
      "image": "https://content.onliner.by/news/thumbnail/41b947ebf5d18558e7232c8de9f0d47a.jpeg"
    }
  ]
}